<?php
// +----------------------------------------------------------------------
// | 海豚PHP框架 [ DolphinPHP ]
// +----------------------------------------------------------------------
// | 版权所有 2016~2019 广东卓锐软件有限公司 [ http://www.zrthink.com ]
// +----------------------------------------------------------------------
// | 官方网站: http://dolphinphp.com
// +----------------------------------------------------------------------

return [
    // 产品信息
    'product_name'      => 'D',
    'product_version'   => '1.4.0',
    'build_version'     => '2',
    'product_website'   => '',
    'product_update'    => '',
    'develop_team'      => '',

    // 公司信息
    'company_name'    => '李杰',
    'company_website' => '',
];